<?php 
return array (
  'Вставить' => '',
  'Вы не выбрали файл для загрузки.' => '',
  'Загружаемый вами файл имеет некорректный MIME-типа. Он должен иметь тип <b>%s</b>, но имеет иной тип — <b>%s</b>' => '',
  'Максимально разрешенный размер загружаемого файла составляет <b>%s</b>. Вы же пытаетесь загрузкить файл размером <b>%s</b>.' => '',
  'Не удаётся загрузить файл с указанного URL.' => '',
  'Не удаётся загрузить файл. Проверьте права на временую папку загрузки.' => '',
  'Неверно указана временная директория загрузки.' => '',
  'Папка загрузки <b>%s</b> не существует.' => '',
  'Пожалуйста, загрузите файл снова.' => '',
  'Путь для загрузки файла не указан.' => '',
  'Путь загрузки файла <b>%s</b> не существует.' => '',
  'Работа с файлами.' => '',
  'Разрешены только следующие типы файлов: <b>%s</b>.' => '',
  'Удалить' => '',
  'Файл' => '',
  'Файл больше максимально дозволенного размера, указанного в <b>php.ini</b> (%s).' => '',
);