<?php 
return array (
  'Image preset <b>%s</b> doesn\'t exists.' => '',
  'Upload images' => '',
  'Выберите файл с диска' => '',
  'Загрузка изображений' => '',
  'Изображение' => '',
  'Изображение не существует: %s' => '',
  'Кликните или перетащите файлы сюда при помощи мыши' => '',
  'Максимальный размер изображения должен быть не более <b>%sx%s</b> пикселей.' => '',
  'Минимальный размер изображения должен быть не менее <b>%sx%s</b> пикселов.' => '',
  'Работа с изображениями.' => '',
  'Удалить' => '',
  'Указанный файл не является изображением: %s' => '',
  'или<p><b>Перетащите его мышкой на это поле.</b>' => '',
);