<?php 

return array (
  'Image preset <b>%s</b> doesn\'t exists.' => '',
  'Maximum image dimensions are <b>%sx%s</b>pixels.' => '',
  'Minimal image dimensions are <b>%sx%s</b>pixels.' => '',
  'Upload images' => '',
  'Выберите файл с диска' => '',
  'Загрузка изображений' => '',
  'Изображение' => '',
  'Изображение не существует: %s' => '',
  'Кликните или перетащите файлы сюда при помощи мыши' => '',
  'Работа с изображениями.' => '',
  'Указанный файл не является изображением: %s' => '',
  'или<p><b>Перетащите его мышкой на это поле.</b>' => '',
);