<?php 

return array (
  'Главная страница' => '',
  'Данный путь уже занят страницей <a href="%s">%s</a>' => '',
  'Настройки' => '',
  'Не удалось сохранить структуру' => '',
  'Ошибка' => '',
  'Редактирование' => '',
  'Родительская страница' => '',
  'Создать' => '',
  'Создать страницу' => '',
  'Список' => '',
  'Страница еще не создана, но вы можете её создать прямо по этому адресу.' => '',
  'Страница удалена вместе со всеми подстраницами!' => '',
  'Страница успещно сохранена' => '',
  'Страницы' => '',
  'Структура сохранена!' => '',
  'Управление страницами.' => '',
);