<?php echo t('<p class="alert alert-warning">Добро пожаловать в установщик PHP-фреймворка <b>Когир</b>! Спасибо вам за то, что выбрали наш продукт. Это быстрый и простой фреймворк, который обеспечит вас необходимым функционалом для разработки веб-приложений.
    <p class="alert alert-success"> <b>Когир</b> разрабатывается группой этнутизастов, поэтому мы делаем все, что в наших силах. Если вам по душе наша система, то приглашаем вас внести свой вклад в её развития. Подробности на официальном сайте — <a href="http://cogear.ru">http://cogear.ru</a>.
    <p class="alert alert-info">Сейчас вы находитесь в одном шаге от установки. Просто нажмите на кнопку ниже.</p>')?>
<p align="center">
    <a class="btn btn-primary" href="<?php echo l('/install/check')?>" class="button"><?php echo t('Установить!')?></a>
</p>